{
    "nb": [
        {
            "text": "Det er passasjerens ansvar",
            "type": "text"
        },
        {
            "text": "å ha tilstrekkelig nettdekning under kjøpsprosessen slik at kjøpet gjennomføres i sin helhet. Datatrafikk må være påslått i en kontrollsituasjon, slik at billetten og kontrollkode kan fremvises på forespørsel.",
            "type": "bullet-point"
        },
        {
            "text": "å ha gyldig billett for reisen ved ombordstigning",
            "type": "bullet-point"
        },
        {
            "text": "at mobiletelefonen fungerer normalt, skjermen er leselig og har nok batterikapasitet så lenge reisen varer slik at gyldig billett kan fremvises. Dersom du ikke kan fremvise billett, vil det anses som å reise uten gyldig billett.",
            "type": "bullet-point"
        },
        {
            "text": "Det vil komme flere betalingsmåter",
            "type": "heading"
        },
        {
            "text": "AtBs transportvedtekter og takstregler gjelder til enhver tid under hele reisen",
            "type": "text"
        },
        {
            "text": "Transportvedtekter",
            "type": "link",
            "link": "https://www.atb.no/transportvedtekter/"
        },
        {
            "text": "Takstregler",
            "type": "link",
            "link": "https://www.atb.no/takstregler/"
        }
    ],
    "en": [
        {
            "text": "As a passenger you are responsible to",
            "type": "text"
        },
        {
            "text": "have sufficient internet connection while buying tickets and travel passes to ensure that the transactions can be fully completed. Mobile data must be enabled in case of inspection, so that the ticket and the reference code can be presented upon request.",
            "type": "bullet-point"
        },
        {
            "text": "have a valid ticket upon boarding.",
            "type": "bullet-point"
        },
        {
            "text": "ensure the mobile phone works properly, the screen is readable and the battery has enough power to present a valid ticket during the whole trip. If you cannot provide a valid ticket upon inspection, you will be considered as travelling without a ticket.",
            "type": "bullet-point"
        },
        {
            "text": "More methods of payment will be available",
            "type": "heading"
        },
        {
            "text": "AtB’s transport regulations and fare and discount guidelines apply at all times during your trip.",
            "type": "text"
        },
        {
            "text": "Transport regulations",
            "type": "link",
            "link": "https://www.atb.no/en/transport-regulations/"
        },
        {
            "text": "Fare and discount guidelines",
            "type": "link",
            "link": "https://www.atb.no/en/fare-and-discount-guidelines/"
        }
    ],
    "nn": [
        {
            "text": "Det er passasjerens ansvar",
            "type": "text"
        },
        {
            "text": "å ha tilstrekkeleg nettdekning under kjøpsprosessen slik at kjøpet vert gjennomført i sin heilskap. Datatrafikk må vere påslått i ein kontrollsituasjon, slik at billetten og kontrollkoden kan visast fram ved behov.",
            "type": "bullet-point"
        },
        {
            "text": "å ha gyldig billett for reisa ved ombordstigning",
            "type": "bullet-point"
        },
        {
            "text": "at mobiltelefonen fungerer normalt, skjermen er lesbar og har nok batterikapasitet så lenge reisen varer, slik at gyldig billett kan visast fram. Dersom du ikkje kan vise fram billetten, vil det verte rekna som å reise utan gyldig billett.",
            "type": "bullet-point"
        },
        {
            "text": "Det vil kome fleire betalingsmåtar",
            "type": "heading"
        },
        {
            "text": "AtBs transportvedtekter og takstreglar gjeld til ei kvar tid under heile reisa",
            "type": "text"
        },
        {
            "text": "Transportvedtekter",
            "type": "link",
            "link": "https://www.atb.no/transportvedtekter/"
        },
        {
            "text": "Takstreglar",
            "type": "link",
            "link": "https://www.atb.no/takstregler/"
        }
    ],
}