{
    "nb": [
        {
            "text": "Ved billettkontroll, åpne appen din og velg hovedmenyen «Billetter» nederst i appen. Velg fanen «Aktive». Her finner du din gyldige billett. Velg «Vis detaljer/kontroll». Du får nå opp informasjon om billetten og en barkode. Vis denne barkoden til kontrollør som vil scanne denne med eget utstyr for å kontrollere om billetten er gyldig.\n",
            "type": "text"
        },
        {
            "text": "Husk at når du reiser med rabattert billett må du kunne vise gyldig bevis som bekrefter din rett til rabatt.\n",
            "type": "text"
        },
        {
            "text": "Uten gyldig billett må du ved billettkontroll betale gebyr etter følgende satser:",
            "type": "text"
        },
        {
            "text": "Voksne: 1150 kroner eller 950 kroner ved betaling på stedet.",
            "type": "bullet-point"
        },
        {
            "text": "Mindreårige som er fylt 15 år: 900 kroner uansett oppgjørsform.",
            "type": "bullet-point"
        },
        {
            "text": "Misbruk eller forfalsking av billett: 2000 kroner, og billetten blir inndratt. Dersom du forfalsker en billett, vil du også bli politianmeldt.\n",
            "type": "bullet-point"
        },
        {
            "text": "Manglende rabattbevis: Tilleggsavgift på grunn av manglende rabattbevis under billettkontroll kan reduseres til kr 150,- dersom gyldig rabattbevis, ID og gebyr fremvises innen sju (7) dager hos AtB kundesenter.\n",
            "type": "text"
        },
        {
            "text": "AtBs transportvedtekter og takstregler gjelder til enhver tid under hele reisen",
            "type": "text"
        },
        {
            "text": "Transportvedtekter",
            "type": "link",
            "link": "https://www.atb.no/transportvedtekter"
        },
        {
            "text": "Takstregler",
            "type": "link",
            "link": "https://www.atb.no/takstregler/"
        }
    ],
    "en": [
        {
            "text": "During ticket inspections, open your app and select the main menu «Tickets» at the bottom of the app. Select the «Active» tab. Here you will find your valid ticket. Select «Show details / inspection». You will now receive information about the ticket and a barcode. Show this barcode to the ticket inspector who will scan it with his own equipment to check if the ticket is valid.\n",
            "type": "text"
        },
        {
            "text": "When traveling with a discounted ticket, always remember to bring valid proof of you being eligible for the discount.\n",
            "type": "text"
        },
        {
            "text": "Without a valid ticket, you need to pay an additional fee as described below:",
            "type": "text"
        },
        {
            "text": "Adult: NOK 1150 or NOK 950 for on-site payment.",
            "type": "bullet-point"
        },
        {
            "text": "Minors over 15 years: NOK 900 regardless of payment method",
            "type": "bullet-point"
        },
        {
            "text": "Travelling with a false or counterfeit ticket: NOK 2000. Passengers traveling with false tickets will be reported to the police.\n",
            "type": "bullet-point"
        },
        {
            "text": "A fine due to lack of proof of your entitlement to a discount during ticket inspection may be reduced to NOK 150, - if you present valid proof, ID and fee at AtB service center within seven (7) days.\n",
            "type": "text"
        },
        {
            "text": "AtB’s transport regulations and fare and discount guidelines apply at all times during your trip.",
            "type": "text"
        },
        {
            "text": "Transport regulations",
            "type": "link",
            "link": "https://www.atb.no/en/transport-regulations/"
        },
        {
            "text": "Fare and discount guidelines",
            "type": "link",
            "link": "https://www.atb.no/en/fare-and-discount-guidelines/"
        }
    ],
    "nn": [
        {
            "text": "Ved billettkontroll, opne appen din og vel hovudmenyen «Billett» nedst i appen. Vel fana «Aktive». Her finn du din gyldige billett. Vel «Vis detaljar/kontroll». Du får no opp informasjon om billetten og ein barkode. Vis denne barkoden til kontrolløren som vil skanne denne med eige utstyr for å kontrollere om billetten er gyldig.\n",
            "type": "text"
        },
        {
            "text": "Hugs at når du reiser med rabattert billett må du kunne vise gyldig bevis som stadfestar din rett til rabatt.\n",
            "type": "text"
        },
        {
            "text": "Utan gyldig billett må du ved billettkontroll betale gebyr etter følgande satsar:",
            "type": "text"
        },
        {
            "text": "Vaksne: 1150 kroner eller 950 kroner ved betaling på staden.",
            "type": "bullet-point"
        },
        {
            "text": "Mindreårige som er fylt 15 år: 900 kroner uansett oppgjerform.",
            "type": "bullet-point"
        },
        {
            "text": "Misbruk eller falsk av billett: 2000 kroner, og billetten blir inndregen. Dersom du forfalskar ein billett, vil du også bli politianmeldt.\n",
            "type": "bullet-point"
        },
        {
            "text": "Manglande rabattbevis: Tilleggsavgift på grunn av manglande rabattbevis under billettkontroll kan reduserast til kr 150,- dersom gyldig rabattbevis, ID og gebyr vert vist innan sju (7) dagar hos AtB kundesenter.\n",
            "type": "text"
        },
        {
            "text": "AtBs transportvedtekter og takstreglar gjeld til ei kvar tid under heile reisa",
            "type": "text"
        },
        {
            "text": "Transportvedtekter",
            "type": "link",
            "link": "https://www.atb.no/transportvedtekter"
        },
        {
            "text": "Takstreglar",
            "type": "link",
            "link": "https://www.atb.no/takstregler/"
        }
    ]
}