{
    "nb": [
        {
            "text": "I dag kan du kjøpe enkeltbillett til buss og trikk, men på sikt vil du finne alle billetter i appen.\n",
            "type": "text"
        },
        {
            "text": "Billettene gjelder kun på kollektivtransport som er en del av det offentlige kollektivtilbudet i Nordland fylke.",
            "type": "text"
        },
        {
            "text": "Billetten må kjøpes før du går om bord.",
            "type": "heading"
        },
        {
            "text": "Du trenger ikke å vise frem billetten ved påstigning, men billett skal alltid vises på forespørsel fra sjåfør eller billettkontrollør.\n",
            "type": "text"
        },
        {
            "text": "Billetten er gyldig for påstigning helt til den utløper, altså så lenge nedtellingen varer og i sonen(e) du har kjøpt billett for.\n",
            "type": "text"
        },
        {
            "text": "Følgende billetter er tilgjengelig for salg gjennom appen:",
            "type": "heading"
        },
        {
            "text": "Voksen\n",
            "type": "text"
        },
        {
            "text": "Voksentakst gjelder fra og med 16 år til og med 66 år ved kjøp av enkeltbillett og periodebillett.\n",
            "type": "text"
        },
        {
            "text": "Barn\n",
            "type": "text"
        },
        {
            "text": "Barn under 6 år reiser gratis på bussene. Barnetakst gjelder fra og med 6 år til og med 15 år. Eldre barn må kunne vise framvise gyldig legitimasjon*.\n",
            "type": "text"
        },
        {
            "text": "Honnør\n",
            "type": "text"
        },
        {
            "text": "Reisende som har krav på honnørrabatt, skal legitimere seg med honnørbevis, postverkets identitetskort, pass, førerkort eller bankkort. Personer som ikke har fylt 67 år, men har uførepensjon, skal vise frem legitimasjon* fra NAV.\n",
            "type": "text"
        },
        {
            "text": "Student\n",
            "type": "text"
        },
        {
            "text": "Studenttakst gjelder til og med 29 år. Ved kjøp og bruk av billetter for studenter, skal studentbevis og legitimasjon* med betalt semesteravgift vises frem.\n",
            "type": "text"
        },
        {
            "text": "Militær\n",
            "type": "text"
        },
        {
            "text": "Omfatter kun vernepliktige (menige og korporaler), og sivilt tjenestepliktige. Rabatten gjelder innkallingsreiser, tjenestereiser, permisjonsreiser og dimisjonsreiser. Tjenestebevis tjener som legitimasjon. For innkallingsreiser gjelder innkallingsordren som legitimasjon*.\n",
            "type": "text"
        },
        {
            "text": "Skoleelev/lærling\n",
            "type": "text"
        },
        {
            "text": "Elever og lærlinger som går på videregående skole, må kunne framvise gyldig semestermerke og legitimasjon*. Lærlinger må kunne vise framvise gyldig lærlingekontrakt/lærlingebevis og legitimasjon.",
            "type": "text"
        }
    ],
    "en": [
        {
            "text": "Today you can purchase single tickets for bus and tram, and eventually you will find all tickets in the app.\n",
            "type": "text"
        },
        {
            "text": "The tickets only applies to public transport that is part of the public transport system in Nordland county.",
            "type": "text"
        },
        {
            "text": "The ticket must be purchased before boarding.",
            "type": "heading"
        },
        {
            "text": "You do not need to show the ticket when boarding, but you must show the ticket when requested to do so by the driver or crew.\n",
            "type": "text"
        },
        {
            "text": "The ticket is valid for boarding until it expires, that is, as long as the countdown lasts and in the zone(s) you have purchased the ticket for.\n",
            "type": "text"
        }
    ]
}